/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Verbinding melding";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is in uw lokale contactlijst maar niet op de server lijst. Wilt u dit contact toevoegen aan uw lijst?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dubbelklik om te registreren.";

/* No comment provided by engineer. */
"(unknown)" = "(onbekend)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuw account>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-hoc commando; dubbelklik om uit te voeren";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Melding";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium kan de identiteit van \"%@\" niet controleren.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kan geen informatie vinden in het profiel van de gebruiker. Mogelijk is dit geen geregistreerde naam.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium melding: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium gebruiker";

/* Button title to allow an action */
"Allow" = "Sta toe";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobile Pages toestaan?";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "An error was encountered sending the file.";

/* No comment provided by engineer. */
"Authenticating" = "Autenticeert";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Geblokkeerd";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuleer aanwezigheid melding voor %@";

/* Category table column header for the service discovery browser */
"Category" = "Categorie";

/* Menu item title for changing the password of an account */
"Change Password" = "Wijzig wachtwoord";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Conference voorziening; dubbelklik om deel te nemen";

/* Button title to connect; this is a verb */
"Connect" = "Verbind";

/* Connection step */
"Connected" = "Verbonden";

/* No comment provided by engineer. */
"Connecting" = "Verbindt";

/* No comment provided by engineer. */
"Connection error." = "Verbindingsfout";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contactlijst synchronisatiefout voor %@";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Delete" = "Wis";

/* No comment provided by engineer. */
"Delete & Unregister" = "Wis & schrijf uit";

/* No comment provided by engineer. */
"Delete Account" = "Wis account";

/* No comment provided by engineer. */
"Delete Account from Server" = "Wis account van server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Account %@ wissen? U kunt optioneel de account ook uitschrijven op de server indien mogelijk.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Adreslijst voorziening; dubbelklik om te zoeken";

/* Button title to prevent an action */
"Disallow" = "Sta niet toe";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wilt u wel of niet toestaan dat mensen op uw vriendenlijst u MSN Mobile Pages zenden naar uw mobiel apparaat?";

/* Used as a label for a username specified by email address */
"Email" = "E-mail";

/* Connection step */
"Exchanging key hash" = "Wisselt key hash uit";

/* No comment provided by engineer. */
"Fetching..." = "Haalt op...";

/* No comment provided by engineer. */
"File Send Error" = "Bestand zend fout";

/* Generic fields request window title */
"Form" = "Formulier";

/* No comment provided by engineer. */
"From: " = "Van: ";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* Error message displayed when the server reports username or password as being incorrect. */
"Group for added contacts" = "Groep voor toegevoegde contacten";
"Incorrect username or password" = "Onjuiste gebruikersnaam of wachtwoord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initialiseert stream";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Begin gesprek met meerdere gebruikers met %@";

/* No comment provided by engineer. */
"Invite" = "Nodig uit";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Neem deel";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"Let others know what I am listening to" = "Anderen laten weten waar ik naar luister";
"Looking up server" = "Zoekt server op";

/* user mood tooltip title */
"Mood" = "Stemming";

/* Name table column header for the service discovery browser */
"Name" = "Naam";

/* No comment provided by engineer. */
"New Mail" = "Nieuwe mail";

/* Sample name and server for new IRC accounts */
"nickname" = "schuilnaam";

/* Name for IRC user names */
"Nickname" = "Schuilnaam";

/* No comment provided by engineer. */
"No reason was given." = "Geen reden opgegeven.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Er is geen server ingesteld voor de %1$@ account %2$@. Voer a.u.b. één in hieronder om te verbinden";

/* No comment provided by engineer. */
"No Server Specified" = "Geen server opgegeven";

/* No comment provided by engineer. */
"Node:" = "Knoop:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only when a request is accepted and the contact added to the list." = "Alleen als een verzoek wordt geaccepteerd en het contact aan de lijst wordt toegevoegd.";
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open mail in browser";

/* Name for the orphans group */
"Orphans" = "Wezen";

/* No comment provided by engineer. */
"Parse Error." = "Ontleed fout.";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Priority when available" = "Prioriteit bij beschikbaar";
"Priority when away" = "Prioriteit bij afwezig";
"Re-request Authorization from %@" = "Verzoek opnieuw toestemming aan %@";

/* Connection step */
"Reading data" = "Leest gegevens";

/* Connection step */
"Reading server key" = "Leest server sleutel";

/* No comment provided by engineer. */
"Really remove gateway?" = "Gateway echt verwijderen?";

/* alert default button */
"Remove" = "Verwijder";

/* gateway menu item */
"Remove gateway" = "Verwijder gateway";

/* Roster - the Jabber default group */
"Resource" = "Resource";
"Roster" = "Roster";

/* No comment provided by engineer. */
"Search for Users" = "Zoek naar gebruikers";

/* No comment provided by engineer. */
"Search Results" = "Zoekresultaten";

/* No comment provided by engineer. */
"Send" = "Zend";

/* No comment provided by engineer. */
"Send Message" = "Zend bericht";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Voorziening:";

/* No comment provided by engineer. */
"Set Mood" = "Stel stemming in";

/* No comment provided by engineer. */
"Set Nickname" = "Stel schuilmnaam in";

/* No comment provided by engineer. */
"Set User Info" = "Stel gebruikersinfo in";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stel uw vriendelijke naam in.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stel uw telefoonnummer thuis is.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stel uw mobiele telefoonnummer in.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stel uw telefoonnummer op uw werk in.";

/* No comment provided by engineer. */
"Show Server Certificate" = "Toon servercertificaat";

/* No comment provided by engineer. */
"Subject: " = "Onderwerp:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Verberg tijdelijk voor %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Het certificaat van server %@ wordt niet vertrouwd, wat betekent dat de identiteit van de server niet automatisch bevestigd kan worden. Wilt u doorgaan met verbinden?\n\nVoor minder informatie, klik op \"Toon certificaat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "De naam die u invoerde is niet geregistreerd. Controleer of u het juist ingevoerd heeft.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "De andere gebruiker is in uw weigerlijst.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "De andere gebruiker is tijdelijk niet beschikbaar.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dit is de naam zoals andere MSN vrienden u zullen zien.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Deze knoop biedt geen voorzieningen die toegankelijk zijn voor dit programma.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Deze knoop biedt ad-hoc commando's. Open het context menu om ze te bereiken.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Deze operatie zou de gateway %@ zelf en alle contacten die aan de gateway toebehoren verwijderen van uw contactlijst. Dit kan niet ongedaan worden gemaakt.";

/* user tune tooltip title */
"Tune" = "Deun";

/* No comment provided by engineer. */
"Un-hide From %@" = "Verberg niet meer voor %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Niet in staat om serverlijst op %@ te ontleden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Schrijf %@ uit";

/* Sample name and server for new livejournal accounts */
"username" = "gebruikersnaam";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "gebruikersnaam@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Controleer certificaat";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Bekijk %1$@'s %2$@ webprofiel";

/* No comment provided by engineer. */
"Voice" = "Stem";

/* No comment provided by engineer. */
"Waiting for Response" = "Wacht op antwoord";

/* No comment provided by engineer. */
"Warning level is too high." = "Waarschuwingsniveau is te hoog.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WAARSCHUWING! Dit zal de account %@ wissen van de Jabber server en dit kan niet ongedaan gemaakt worden.\nWeet u zeker dat u door wilt gaan?";

/* No comment provided by engineer. */
"When someone asks to see my status" = "Als iemand mijn status wil zien";
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "U zendt berichten te snel; wacht even en probeer opnieuw.";

/* No comment provided by engineer. */
"You have 1 new message." = "U heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"You have mail!\n" = "U heeft mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Uw bericht aan %@ werd niet verzonden";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Uw bericht werd geweigerd door de andere gebruiker.";

/* No comment provided by engineer. */
"Your message was too big." = "Uw bericht was te groot.";

/* Restored from historic nib translations (arm64 revival) */
"(optional)" = "(optioneel)";
"Accept" = "Accepteer";
"Accept and Add To List" = "Accepteer en voeg toe aan lijst";
"Allow plaintext authentication" = "Sta platte-tekst autenticatie toe";
"Ask What To Do" = "Vraag wat te doen";
"Authorization Domain:" = "Toestemming domein:";
"Authorization User:" = "Toestemming gebruiker:";
"Available Priority:" = "Prioriteit beschikbaar:";
"Away Priority:" = "Prioriteit afwezig:";
"BOSH Server:" = "BOSH Server:";
"Chat Room Name:" = "Naam gespreksruimte:";
"Connect Server:" = "Verbindingsserver:";
"Connection:" = "Verbinding:";
"Deny" = "Weiger";
"Display new mail notifications" = "Geef melding nieuwe mail weer";
"Do strict certificate checks" = "Doe strikte certificaat controles";
"Either enter your XMPP server address here:" = "Voer óf uw XMPP serveradres hier in:";
"Encoding:" = "Codering:";
"Encrypt connection using SSL" = "Codeer verbinding met SSL";
"Execute commands on connect:" = "Voer commando's uit bij verbinden:";
"File Transfer Proxies:" = "Bestandsoverdracht proxy's:";
"Force old-style SSL" = "Forceer oude-stijl SSL";
"Handle:" = "Handle:";
"Hostname:" = "Hostname:";
"Invite Contacts:" = "Nodig contacten uit:";
"Let others know what iTunes is playing" = "Laat anderen weten wat iTunes speelt";
"Mail:" = "Mail:";
"Music:" = "Muziek:";
"Password:" = "Wachtwoord:";
"Presence Subscriptions:" = "Aanwezigheid abonnement:";
"Publish Status to Everyone" = "Publiceer status naar iedereen";
"Realname:" = "Echte naam:";
"Register New Account" = "Registreer nieuwe account";
"Registering…" = "Registreert...";
"Request New Account" = "Verzoek nieuwe account";
"Require SSL/TLS" = "Vereis SSL/TLS";
"Resource:" = "Bron:";
"Security:" = "Beveiliging:";
"Server Name" = "Server naam";
"Server:" = "Server:";
"Use SIP proxy:" = "Gebruik SIP proxy:";
"Use UDP" = "Gebruik UDP";
"Username (Ident):" = "Gebruikersnaam (Ident):";
"Visit Server Homepage" = "Bezoek server homepage";
"With Message:" = "Met bericht:";

/* Machine-translated for the arm64 revival */
"Channel:" = "Kanaal:";
"Dismiss" = "Negeer";
"Don't download" = "Niet downloaden";
"Don't show channel posts as messages" = "Kanaalposts niet als berichten tonen";
"Don't show status updates as messages" = "Statusupdates niet als berichten tonen";
"Full resolution" = "Volledige resolutie";
"Logon QR Code" = "QR-code voor aanmelden";
"Phone Number" = "Telefoonnummer";
"Please enter pairing code or scan the QR code" = "Voer de koppelcode in of scan de QR-code";
"Profile pictures:" = "Profielfoto's:";
"Read" = "Gelezen";
"Separate contacts’ names with commas." = "Scheid namen van contacten met komma's.";
"Small (preview)" = "Klein (voorvertoning)";
"This contact is calling you. Adium does not support WhatsApp calls." = "Dit contact belt u. Adium ondersteunt geen WhatsApp-gesprekken.";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "Dit contact probeert u te bellen. Adium ondersteunt geen WhatsApp-gesprekken.";
"and add to list in group:" = "en voeg toe aan lijst in groep:";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ heeft %lu nieuwe berichten.";
"...add to list in group:" = "...voeg toe aan lijst in groep:";
"Display custom emoticons" = "Toon aangepaste emoticons";
"Emoticons:" = "Emoticons:";
"Encryption:" = "Codering:";
"Let others know when you are typing" = "Laat anderen weten wanneer u typt";
"One per line, / is optional. $me will be replaced with your current nickname." = "Eén per regel, / is optioneel. $me wordt vervangen door uw huidige schuilnaam.";
"or select a public server from the list:" = "of kies een openbare server uit de lijst:";
"Port:" = "Poort:";
"Status:" = "Status:";
"Typing:" = "Typt:";
"You have %lu new messages." = "U hebt %lu nieuwe berichten.";

/* The rebuilt account area: what the protocol descriptions turn into as fields.
   These classes live in AdiumLibpurple, so lookup happens here. */
/* Name this computer gives itself in another device's list of linked devices. %@ is the computer's name. */
"Adium on %@" = "Adium op %@";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Port" = "Poort";

/* Label a service takes from AIPurpleServiceDescriptors.plist for the account name row */
"Account Name" = "Accountnaam";

/* No comment provided by engineer. */
"Execute commands on connect" = "Voer opdrachten uit bij verbinden";

/* Explains how the commands sent after connecting to IRC are written */
"One per line, without the leading slash." = "Eén per regel, zonder de schuine streep ervoor.";

/* Row asking how good a contact's picture is worth fetching */
"Profile picture quality" = "Kwaliteit van profielfoto's";

/* WhatsApp profile picture quality: the full sized picture */
"Original" = "Origineel";

/* WhatsApp profile picture quality: the small version */
"Preview" = "Voorvertoning";

/* WhatsApp profile picture quality: fetch no pictures at all */
"Do not load" = "Niet laden";
